{
    "id": "https://sigel.staatsbibliothek-berlin.de/api/org/DE-2479.jsonld",
    "data": {
        "001A": [
            [
                [
                    "9006:09-03-17"
                ]
            ]
        ],
        "001B": [
            [
                [
                    "9006:11-04-18"
                ],
                {
                    "t": "16:41:26.000"
                }
            ]
        ],
        "001D": [
            [
                [
                    "9006:09-03-17"
                ]
            ]
        ],
        "001U": [
            [
                [
                    "utf8"
                ]
            ]
        ],
        "002@": [
            [
                [
                    "Tw"
                ]
            ]
        ],
        "003@": [
            [
                [
                    "1127237055"
                ]
            ]
        ],
        "008H": [
            [
                {
                    "e": "DE-2479"
                }
            ]
        ],
        "009Q": [
            [
                {
                    "u": "https://www.castrop-rauxel.de/Inhalte/Stadtinformation_Kultur_Freizeit/Kultur/Stadtarchiv/index.php"
                },
                {
                    "z": "A"
                }
            ]
        ],
        "029@": [
            [
                {
                    "a": "Castrop-Rauxel Stadtarchiv"
                },
                {
                    "4": "c"
                }
            ]
        ],
        "029A": [
            [
                {
                    "a": "Stadtarchiv Castrop-Rauxel"
                }
            ]
        ],
        "032P": [
            [
                {
                    "a": "Europaplatz 1"
                },
                {
                    "b": "Castrop-Rauxel"
                },
                {
                    "d": "DE"
                },
                {
                    "e": "44575"
                },
                {
                    "f": "Nordrhein-Westfalen"
                },
                {
                    "h": "Block D; Anmeldung: Raum 67"
                },
                {
                    "i": "Mo-Di und Do 9.00-12.00 und 14.00-16.00, Mi 14.00-15.00, Fr 9.00-12.00"
                },
                {
                    "j": "Um Terminabsprache wird gebeten"
                },
                {
                    "k": "7.31206"
                },
                {
                    "l": "51.56549"
                },
                {
                    "n": "05562004"
                },
                {
                    "o": "barrierefrei"
                },
                {
                    "p": "j"
                },
                {
                    "2": "S"
                }
            ]
        ],
        "035B": [
            [
                {
                    "a": "S"
                },
                {
                    "c": "j"
                },
                {
                    "d": "49"
                },
                {
                    "e": "2305"
                },
                {
                    "f": "1 06-2692 und -2447"
                },
                {
                    "g": "49"
                },
                {
                    "h": "2305"
                },
                {
                    "i": "1 06-2424"
                },
                {
                    "k": "stadtarchiv@castrop-rauxel.de"
                }
            ]
        ],
        "035E": [
            [
                {
                    "a": "H"
                },
                {
                    "b": "s"
                },
                {
                    "f": "52"
                },
                {
                    "g": "04"
                }
            ]
        ],
        "047A": [
            [
                {
                    "a": "Das Stadtarchiv wurde nach Gründung der Stadt Castrop-Rauxel 1926 eingerichtet und kann seitdem auf eine wechselvolle Geschichte zurückblicken. Es verfügt über Archivalien seit dem 17.  Jahrhundert. Die Überlieferung setzt mit dem Gericht Castrop ein und wird fortgesetzt mit Beständen aus der Mairie Castrop. Diese Bestände sind von geringem Umfang, ebenso wie die Überlieferung aus den Ämtern Baukau und Sodingen und dem Landratsamt Dortmund. Schon von größerem Umfang ist der Archivalienbestand der Bürgermeisterei Castrop. Seit dem Einsetzen der Industrialisierung und der mit ihr einher gehenden Bevölkerungszunahme, die erhöhten Verwaltungsbedarf mit sich brachte, ist auch die Archivalienüberlieferung stetig gewachsen. Die Bestände aus den Ämtern Castrop, Rauxel, Mengede und Bladenhorst, der Stadt Castrop und der Stadt Castrop-Rauxel sind daher beträchtlich umfangreicher. Im Jahre 2010 sind Teile der Personenstandsurkunden des Standesamtes an das Stadtarchiv übertragen worden. Geburtsurkunden älter als 110 Jahre, Heiratsurkunden älter als 80 Jahre und Sterbeurkunden älter als 30 Jahre, befinden sich nun im Stadtarchiv. Zudem sind die alten Meldekartenbestände der Stadt Castrop-Rauxel und der Gemeinde Henrichenburg im Stadtarchiv für genealogische Fragestellungen zugänglich. Darüber hinaus verfügt das Stadtarchiv über Zeitungsbestände seit 1875. Zeitungen, die in Castrop-Rauxel seit dieser Zeit verbreitet waren, sind mit kleineren Lücken im Stadtarchiv vorhanden. Ergänzt werden diese Bestände durch eine Foto-, Flugblatt- und Plakatsammlung. Eine zeitgeschichtliche Sammlung aus Broschüren und Zeitungsausschnitten zu stadtgeschichtlich interessanten Themen runden den Gesamtbestand ab."
                }
            ]
        ]
    },
    "_id": "DE-2479",
    "seeAlso": "https://ld.zdb-services.de/resource/organisations/DE-2479",
    "sameAs": "https://ld.zdb-services.de/resource/organisations/DE-2479",
    "identifier": "DE-2479",
    "name": "Stadtarchiv Castrop-Rauxel",
    "location": "Castrop-Rauxel",
    "type": [
        "Organization",
        "Archive"
    ]
}