{
    "id": "https://sigel.staatsbibliothek-berlin.de/api/org/DE-MUS-135428.jsonld",
    "data": {
        "001A": [
            [
                [
                    "9006:24-04-19"
                ]
            ]
        ],
        "001B": [
            [
                [
                    "9006:14-05-19"
                ],
                {
                    "t": "13:10:49.000"
                }
            ]
        ],
        "001D": [
            [
                [
                    "9006:24-04-19"
                ]
            ]
        ],
        "001U": [
            [
                [
                    "utf8"
                ]
            ]
        ],
        "002@": [
            [
                [
                    "Tw"
                ]
            ]
        ],
        "003@": [
            [
                [
                    "1184426783"
                ]
            ]
        ],
        "008H": [
            [
                {
                    "e": "DE-MUS-135428"
                }
            ]
        ],
        "009Q": [
            [
                {
                    "u": "https://de.wikipedia.org/wiki/Heimatstube_Beselich-Obertiefenbach"
                },
                {
                    "z": "A"
                }
            ],
            [
                {
                    "u": "http://www.museen-in-deutschland.de/singleview.php?muges=135428"
                },
                {
                    "x": "Weitere Informationen"
                },
                {
                    "z": "W"
                }
            ]
        ],
        "029A": [
            [
                {
                    "a": "Heimatstube Beselich-Obertiefenbach"
                }
            ]
        ],
        "032P": [
            [
                {
                    "a": "An der Kirche 12"
                },
                {
                    "b": "Beselich"
                },
                {
                    "d": "DE"
                },
                {
                    "e": "65614"
                },
                {
                    "f": "Hessen"
                },
                {
                    "h": "OT Obertiefenbach"
                },
                {
                    "i": "So 14.00-16.00"
                },
                {
                    "j": "Führungen von Gruppen können nach Vereinbarung auch außerhalb der Öffnungszeiten erfolgen, Eintritt wird nicht erhoben"
                },
                {
                    "k": "8.12241"
                },
                {
                    "l": "50.45812"
                },
                {
                    "n": "06533001"
                },
                {
                    "p": "j"
                },
                {
                    "2": "S"
                }
            ],
            [
                {
                    "a": "Kellerweg 2a"
                },
                {
                    "b": "Beselich-Obertiefenbach"
                },
                {
                    "d": "DE"
                },
                {
                    "e": "65614"
                },
                {
                    "f": "Hessen"
                },
                {
                    "p": "j"
                },
                {
                    "2": "P"
                }
            ]
        ],
        "035B": [
            [
                {
                    "a": "S"
                },
                {
                    "c": "j"
                },
                {
                    "d": "49"
                },
                {
                    "e": "6484"
                },
                {
                    "f": "9 10 31"
                },
                {
                    "g": "49"
                },
                {
                    "h": "6484"
                },
                {
                    "i": "9 10 32"
                }
            ]
        ],
        "035E": [
            [
                {
                    "a": "H"
                },
                {
                    "b": "s"
                },
                {
                    "f": "86"
                },
                {
                    "g": "10"
                },
                {
                    "h": "01"
                },
                {
                    "i": "P"
                },
                {
                    "l": "CC0"
                }
            ]
        ],
        "035G": [
            [
                {
                    "a": "Heimatgeschichte"
                },
                {
                    "a": "Historische Schuhmacherwerkstatt"
                },
                {
                    "a": "Historische Zimmerei und Schreinerei"
                },
                {
                    "a": "Historische Landwirtschaft"
                },
                {
                    "a": "Heimatvertriebene nach II. Weltkrieg"
                },
                {
                    "a": "Historischer Bergbau"
                },
                {
                    "a": "Kirchengeschichte"
                },
                {
                    "a": "Leben und Wirken von Bundesminister Georg Leber"
                }
            ]
        ],
        "047A": [
            [
                {
                    "a": "Allgemeine Erläuterungen: In Beselich ist die Heimatstube Obertiefenbach am nächsten Sonntag, dem 14. April 2019 von 14:00 bis 16:00 Uhr geöffnet. Im denkmalgeschützten Pfarrheim Alte Schule, An der Kirche 12, ist auf einer Fläche von rund 190 qm seit 21 Jahren die immer wieder erweiterte heimatgeschichtliche Dauerausstellung im Dachgeschoss zu besichtigen. Dieses Heimatmuseum ist mit jährlich mehr als 400 Besuchern eines der am stärksten frequentierten im Landkreis Limburg-Weilburg. Vielzahl an Dokumenten, Fahnen, Fotografien, Büchern und Ortsplänen. Das Heimatarchiv bietet eine Vielzahl an Dokumenten, Fahnen, Fotografien, Büchern, Bildern und Ortsplänen aus dem Leben früherer Generationen. Eine komplette alte Schuhmacherwerkstatt, eine alte Wohnstube mit Herd, ein Bett mit Strohmatratze, Arbeitsgeräte einer Schreinerei und immerei, eines Dachdeckers und eines Anstreichers finden sich ebenfalls hier sowie viele alte Geräte aus der Landwirtschaft und aus dem Haushalt. Zudem sind Gegenstände aus dem religiösen Leben und historische Ausrüstungsgegenstände der Feuerwehr ausgestellt. Auch eine alte Schulbank ist zu bewundern, welche den Bereich Schule und Lernen ergänzt. Ein Gebrauchsgegenstand des Museums war bereits Höhepunkt in einer Sendung der Rateshow des hr-fernsehens „dings vom dach“. Exponate, welche die Arbeiten beim Basaltabbau zeigen Regionaltypisch sind auch die Exponate, welche die Arbeiten beim Basaltabbau zeigen, sowie die Gesteine aus der Heimatgemeinde: Basalt, Ton, Quarzit und Eisenstein sowie eine Güterlore, die sich vor dem Gebäude befindet. Gruppenfotos der Erstkommunion-Jahrgänge ab 1926 einsehbar. In heimatkundlichen Sammlungen, sind nach Themengebieten wesentliche Presseartikel und Fotografien, darunter Gruppenfotos der Erstkommunion-Jahrgänge ab 1926, für interessierte Besucher einsehbar. Bei etlichen Fotos sind allerdings die Namen der abgebildeten Personen nicht bekannt; hier freut sich das Museumsteam über Ergänzungen beim Besuch. Lückenlose Darstellung der Kirmesburschenjahrgänge ab 1947. Die lückenlose Erfassung der Kirmesburschenjahrgänge ab 1947 als Fotodokumentation und auch die dazugehörigen Zeitungsberichte über die Obertiefenbacher Kirmes seit 1950 liegen zur Ansicht für alle Besucher aus. Obertiefenbach nahm besonders viele Heimatvertriebene auf. Da Obertiefenbach besonders viele Heimatvertriebene aufnahm, die das Dorfbild in den 1950er Jahren mitprägten, ist auch dies in der Heimatstube veranschaulicht. Geschichte und Darstellungen zum Kloster Beselich. Ebenso sind vielfältige Unterlagen und Darstellungen über die Geschichte Kloster und die Klosterruine Beselich und deren Erhaltungsmaßnahmen in einem eigenen Bereich vorhanden. Ernennungsurkunde des verstorbenen Bundesministers und Ehrenbürgers Georg Leber. In einer Vitrine sind auch die Original-Ernennungsurkunde des verstorbenen Bundesverteidigungsministers und Obertiefenbacher Ehrenbürgers Georg Leber sowie weitere mit ihm zusammenhängende Dokumente und Fotos aus der Politik der 1960/70er Jahre (u.a. Leber mit John F. Kennedy, Jimmy Carter, Helmut Schmidt) ausgestellt."
                }
            ]
        ]
    },
    "_id": "DE-MUS-135428",
    "seeAlso": "https://ld.zdb-services.de/resource/organisations/DE-MUS-135428",
    "sameAs": "https://ld.zdb-services.de/resource/organisations/DE-MUS-135428",
    "identifier": "DE-MUS-135428",
    "name": "Heimatstube Beselich-Obertiefenbach",
    "location": "Beselich",
    "type": [
        "Organization",
        "Museum"
    ]
}