{
    "id": "https://sigel.staatsbibliothek-berlin.de/api/org/ZDB-1-AFU.jsonld",
    "data": {
        "001A": [
            [
                [
                    "9006:10-03-14"
                ]
            ]
        ],
        "001B": [
            [
                [
                    "9006:30-11-18"
                ],
                {
                    "t": "13:31:49.000"
                }
            ]
        ],
        "001D": [
            [
                [
                    "9006:10-03-14"
                ]
            ]
        ],
        "001U": [
            [
                [
                    "utf8"
                ]
            ]
        ],
        "002@": [
            [
                [
                    "Tw"
                ]
            ]
        ],
        "003@": [
            [
                [
                    "1048293459"
                ]
            ]
        ],
        "008H": [
            [
                {
                    "a": "041277-6"
                },
                {
                    "d": "ZDB-1-AFU"
                },
                {
                    "e": "ZDB-1-AFU"
                }
            ]
        ],
        "009Q": [
            [
                {
                    "u": "http://digi.bib.uni-mannheim.de/aktienfuehrer/"
                },
                {
                    "z": "A"
                }
            ]
        ],
        "029@": [
            [
                {
                    "a": "Nationallizenz Aktienführer"
                },
                {
                    "4": "c"
                }
            ]
        ],
        "029A": [
            [
                {
                    "a": "Hoppenstedt-Aktienführer [Nationallizenz]"
                }
            ]
        ],
        "032P": [
            [
                {
                    "a": "Deutsche Zentralbibliothek für Wirtschaftswissenschaften (ZBW)"
                },
                {
                    "b": "Kiel"
                },
                {
                    "d": "DE"
                },
                {
                    "e": "24105"
                },
                {
                    "k": "10.15620"
                },
                {
                    "l": "54.33903"
                },
                {
                    "p": "j"
                },
                {
                    "2": "S"
                }
            ]
        ],
        "035B": [
            [
                {
                    "a": "S"
                },
                {
                    "c": "j"
                },
                {
                    "k": "konsortializenzen@zbw.eu"
                }
            ]
        ],
        "035E": [
            [
                {
                    "a": "P"
                },
                {
                    "c": "0168"
                },
                {
                    "f": "89"
                }
            ]
        ],
        "035G": [
            [
                {
                    "a": "E-Journals"
                }
            ]
        ],
        "035I": [
            [
                {
                    "a": "ANL"
                },
                {
                    "e": "n"
                }
            ]
        ],
        "035P": [
            [
                {
                    "a": "E-Journals"
                },
                {
                    "c": "neu 2014"
                },
                {
                    "d": "j"
                },
                {
                    "e": "2"
                },
                {
                    "f": "1"
                },
                {
                    "g": "Universitätsbibliothek Mannheim mit freundlicher Genehmigung durch Bisnode"
                },
                {
                    "h": "http://www.nationallizenzen.de/angebote/…"
                },
                {
                    "i": "Nationallizenz"
                }
            ]
        ],
        "047A": [
            [
                {
                    "a": "Datenbank. - Der Aktienführer enthält in standardisierter Form Berichte über deutsche und ausländische Aktiengesellschaften, die an einer deutschen Börse gehandelt werden bzw. wurden. Darunter finden sich Daten zum Unternehmenssitz, zum Tätigkeitsfeld, zur Mitarbeiterzahl, zu den Beteiligungen, zu den Aktionären, zu den Daten aus Bilanz und Gewinn- und Verlustrechnung usw. Von 1956 bis 1999 erschien er jährlich in gedruckter Form – zunächst im Verlag Saling, später im Verlag Hoppenstedt; ab 2000 erschien er dann bis 2018 auf CD-ROM. Saling's Börsenpapiere sind inhaltlich gesehen die Vorgängerpublikation des Aktienführers. Sie erschienen 1870-1934, teilweise in mehreren Bänden. Im Rahmen eines DFG-Projekts (2013-2019) werden die Druckausgabe des Hoppenstedt Aktienführers sowie die Saling's Börsenpapiere über ihre gesamte Publikationshistorie (1870-1999) hinweg digitalisiert und der Volltext mittels OCR erfasst. Für die Jahrgänge 1956-1999 wird der erfasste Volltext zusätzlich strukturiert in einer Datenbank abgelegt; die sturktuierten Daten können im CSV-Format heruntergeladen und somit einfach in Datenanlyseprogrammen weiterverwendet werden. Die Jahrgänge 1979-1999 sind bereits verfügbar, die Jahrgänge 1956-1978 werden voraussichtlich bis Ende 2018 ergänzt. Hinzugefügt wurden der Datenbank außerdem die Aktienführer-Jahrgänge 2000-2015, die ursprünglich auf CD vorlagen, jedoch ebenfalls in die Struktur der Datenbank überführt werden mussten. Mit Projektende werden somit Zeitreihen mit Daten zu Unternehmen, die an deutschen Börsen notiert sind/waren von 1956-2016 lückenlos zur Verfügung stehen und somit einen umfangreichen Einblick in diesen Teilbereich der deutschen Wirtschaft bieten. Der deutschlandweite Zugriff auf dieses Produkt wird durch die UB Mannheim und die Förderung der Deutschen Forschungsgemeinschaft (DFG) ermöglicht und durch die ZBW - Deutsche Zentralbibliothek für Wirtschaftswissenschaften organisiert"
                }
            ]
        ]
    },
    "_id": "ZDB-1-AFU",
    "seeAlso": "https://ld.zdb-services.de/resource/organisations/ZDB-1-AFU",
    "sameAs": "https://ld.zdb-services.de/resource/organisations/ZDB-1-AFU",
    "identifier": "ZDB-1-AFU",
    "name": "Hoppenstedt-Aktienführer [Nationallizenz]",
    "location": "Kiel",
    "type": [
        "Organization",
        "Product"
    ],
    "addressRegion": "ANL"
}